export const data = [
  {
    subject: 'Наука',
    titleDate: ['1961', '1970'],
    card: [
      {
        description: 'Самая крупная жемчужина в мире достигает 6 килограммов в весе.',
        dateFact: '1961',
      },
      {
        description: 'Законодательство США допускало отправку детей по почте до 1913 года.',
        dateFact: '1967',
      },
      {
        description: 'В языке древних греков не существовало слова, которое обозначало религию.',
        dateFact: '1968',
      },
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1970 ',
      },
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1970 ',
      },
      {
        description: 'Среднее облако весит порядка 500 тонн, столько же весят 80 слонов.',
        dateFact: '1970 ',
      },
    ],
  },
  {
    subject: 'Кино',
    titleDate: ['1971', '1975'],
    card: [
      {
        description:
          'В финальных титрах фильма «Гарри Поттер и кубок огня» есть ремарка: «ни один дракон во время съёмок фильма не пострадал»',
        dateFact: '1971',
      },
      {
        description:
          'За съёмки в киноленте «Волшебник из страны Оз» собачка Тото, исполнявшая одну из ролей, получала гонорар наряду с остальными актерами, и он составлял $125 в неделю',
        dateFact: '1972',
      },
      {
        description:
          'Фильм Кристофера Нолана «Тёмный рыцарь» стал первой картиной, где слово «Бэтмен» никак не фигурирует в названии',
        dateFact: '1973',
      },
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1974 ',
      },
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1974 ',
      },
      {
        description:
          'В фильме «Молодой мастер», с Джеки Чаном в главной роли, есть эпизод, в котором герой Джеки дерется с помощью веера. Его смогли снять только с 1300 попытки.',
        dateFact: '1974 ',
      },
    ],
  },
  {
    subject: 'Природа',
    titleDate: ['1976', '1980'],
    card: [
      {
        description:
          'Большая часть алмазов на всей планете имеет возраст от 3 млрд. лет. А общее количество алмазов таково, что хватило бы каждому по чашке с горкой.',
        dateFact: '1976',
      },
      {
        description:
          'В Нидерландах обитает около 5 триллионов пауков, а населения – 16,7 млн. Если бы пауки стали есть людей, то жители страны исчезли бы за 3 дня.',
        dateFact: '1977',
      },
      {
        description:
          'Каждую секунду молния бьет в землю 100 раз, это 8,6 млн. раз в день. Одна такая молния способна поджарить 100 тысяч тостов.',
        dateFact: '1978',
      },
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1979 ',
      },
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1979 ',
      },
      {
        description:
          'Если взять соль из Мирового океана и рассыпать ее по суше ровным слоем, то его толщина будет равна 152 м.',
        dateFact: '1979 ',
      },
    ],
  },
  {
    subject: 'Религия',
    titleDate: ['1980', '1985'],
    card: [
      {
        description:
          'Иисус считается одним из великих пророков исламской религии, и высоко почитается, хотя и не как сын Бога, как верят христиане.',
        dateFact: '1980',
      },
      {
        description:
          'В недавнем разговоре, библейский ученый Мэтью Винес обсуждает, на самом ли деле Библия осуждает гомосексуализм, и приводит очень убедительные аргументы, почему гомосексуализм нельзя считать грехом, даже при буквальном толковании Библии.',
        dateFact: '1981',
      },
      {
        description:
          'Лечжун-Сасачжа в Бирме является вторым по величине памятником в мире, размером 116 метров (плюс 13,5 м. на престол). Все три крупнейшие статуи мира - статуи Будды.',
        dateFact: '1982',
      },
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1983 ',
      },
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1983 ',
      },
      {
        description:
          'Пещера Рождества Христова в Вифлееме является местом поклонения для большинства христианских конфессий. Точное место рождения Иисуса отмечено серебряной четырнадцатиконечной звездой прямо под алтарем.',
        dateFact: '1983 ',
      },
    ],
  },
  {
    subject: 'Литература',
    titleDate: ['1985', '1988'],
    card: [
      {
        description:
          '«Унесенные ветром» – единственная книга Маргарет Митчелл. Она писала ее на протяжении 10 лет, после того как ушла из журналистики и стала домохозяйкой.',
        dateFact: '1985',
      },
      {
        description:
          'По произведениям Уильяма Шекспира было снято наибольшее количество фильмов. Один только «Гамлет» экранизировался более 20 раз.',
        dateFact: '1986',
      },
      {
        description:
          'По произведениям Уильяма Шекспира было снято наибольшее количество фильмов. Один только «Гамлет» экранизировался более 20 раз.',
        dateFact: '1987',
      },
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1988',
      },
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1988',
      },
      {
        description: 'Джордж Байрон стал родоначальником такого жанра, как – «мрачный эгоизм».',
        dateFact: '1988',
      },
    ],
  },
  {
    subject: 'Кулинария',
    titleDate: ['1989', '1994'],
    card: [
      {
        description:
          'В Японии популярным снеком являются кленовые листья во фритюре. Для этого листья собирают, выдерживают год в бочках с солью, а затем покрывают особым сладким тестом и обжаривают в масле.',
        dateFact: '1989',
      },
      {
        description:
          'Блюдо «цыплёнок табака» никак не связано с табаком, который курят. Правильное название «цыплёнок тапака» происходит от названия грузинской сковороды под названием «тапака», в которой и готовят птицу.',
        dateFact: '1990',
      },
      {
        description:
          'Есть в природе рыба саргана, кости которой необычно зелёного цвета из-за повышенного содержания в организме рыбы пигмента желчи под названием биливердин.',
        dateFact: '1991',
      },
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1992',
      },
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1992',
      },
      {
        description:
          'В Евросоюзе фруктами законодательно считаются томаты, ревень, морковь, сладкий картофель, огурцы, тыквы, дыни, арбузы и имбирь. Этот закон позволяет делать варенье и джем из этих продуктов и вывозить его для торговли за границу.',
        dateFact: '1992',
      },
    ],
  },
];
